<blank>
<s>
</s>
name
year
state_name
Name
id
country_name
paperId
customer_id
title
player_id
league_id
country
product_id
Other_Details
did
address_id
city
last_update
Year
StuID
course_id
team_id
venueId
authorId
datasetId
journalId
keyphraseId
population
area
ID
Age
aid
gender
pid
staff_id
first_name
last_name
order_id
Sex
g
state
Fname
cid
msid
homepage
Location
length
dept_name
other_details
business_id
DEPT_CODE
kid
Date
raceId
Country
nationality
LName
Major
Advisor
city_code
venueName
authorName
datasetName
journalName
keyphraseName
numCiting
numCitedBy
citingPaperId
citedPaperId
capital
density
city_name
border
highest_elevation
lowest_point
highest_point
lowest_elevation
lake_name
mountain_name
mountain_altitude
river_name
traverse
Customer_ID
jid
Position
rating
student_id
Address_ID
birth_year
birth_city
Type
Code
building
sec_id
semester
Title
Physician
SongId
EMP_NUM
w
l
Order_ID
Product_ID
driverId
product_name
Document_ID
time
room_number
rank
Phone
Campus
Tourist_Attraction_ID
Address
email
Rank
Room
film_id
gs
r
h
hr
sb
cs
bb
so
hbp
sf
round
email_address
url
constructorId
position
Patient
payment_method_code
middle_name
budget
Document_Type_Code
order_item_id
FirstName
LastName
Store_ID
user_id
CITY_NAME
DEPARTMENT_ID
JOB_ID
invoice_number
oid
People_ID
milliseconds
State
salary
SSN
zip_postcode
state_province_county
password
City
time_slot_id
date_from
date_to
store_id
active
CLASS_CODE
CRS_CODE
PROF_NUM
STU_NUM
award_id
stint
ibb
sh
g_idp
account_id
FacID
apt_id
points
Description
project_id
role_code
address
postal_code
phone
unit_price
Policy_ID
release_year
artist_name
BlockFloor
BlockCode
dormid
login_name
DNO
Team
Party_ID
keyword
Customer_Phone
duration
customer_name
day
Height
Member_ID
AlbumId
phone_number
date_of_birth
document_type_code
supplier_id
actid
Result
Claim_ID
invoice_date
TrackId
text
School_ID
REGION_ID
COUNTRY_ID
MANAGER_ID
LOCATION_ID
EMPLOYEE_ID
product_price
ab
double
triple
e
dp
wp
cg
sho
sv
ipouts
er
era
Marketing_Region_Code
Customer_Email_Address
Customer_Name
Workshop_Group_ID
Order_Item_ID
Order_Quantity
Other_Item_Details
transaction_id
document_id
wins
building_id
number
positionText
branch_ID
Building
organisation_id
order_details
Price
fax
track_id
month
product_category_code
gid
title_aka
num_of_episodes
wid
date_became_customer
Event_ID
customer_phone
customer_email
date
capacity
cName
pID
Score
Market_ID
zip_code
Class
Store_Name
Club_ID
Shop_ID
Artist_ID
f_id
EmployeeID
Bandmate
amenid
customer_address
Location_ID
Location_Code
Allergy
Service_ID
mID
rID
product_details
Role_Code
rid
distance
eid
order_date
age
price
Party
amount
stuid
vehicle_id
Competition_ID
lat
Player_ID
date_address_from
date_address_to
notes
abstract
citation_num
reference_num
continent
cited
citing
Service_Type_Code
Product_Name
Product_Price
country_id
County
dept_store_chain_id
dept_store_id
department_id
Player
Document_Type_Name
Document_Type_Description
Location_Name
Document_Name
Document_Description
characteristic_type_code
color_code
characteristic_id
GameID
outcome_code
Company
credits
tot_cred
grade
s_ID
i_ID
start_hr
start_min
end_hr
end_min
prereq_id
Date_of_Birth
Id
Lname
other_customer_details
ArtistId
CustomerId
PostalCode
Fax
Email
GenreId
InvoiceId
UnitPrice
MediaTypeId
PlaylistId
town_city
star_rating_code
Attraction_Type_Code
Tourist_ID
Feature_ID
Budget_Type_Code
Project_ID
Statement_ID
product_description
Population
uid
Staff_ID
production_type_code
product_quantity
actor_id
city_id
category_id
description
language_id
inventory_id
rental_id
CLASS_SECTION
CLASS_TIME
CLASS_ROOM
CRS_DESCRIPTION
CRS_CREDIT
DEPT_NAME
SCHOOL_CODE
DEPT_ADDRESS
DEPT_EXTENSION
EMP_LNAME
EMP_FNAME
EMP_INITIAL
EMP_JOBCODE
EMP_HIREDATE
EMP_DOB
ENROLL_GRADE
PROF_OFFICE
PROF_EXTENSION
PROF_HIGH_DEGREE
STU_LNAME
STU_FNAME
STU_INIT
STU_DOB
STU_HRS
STU_CLASS
STU_GPA
STU_TRANSFER
STU_PHONE
tie
points_won
points_max
votes_first
rbi
college_id
pos
inn_outs
po
a
pb
park_id
attendance
inseason
half
baopp
bk
bfp
gf
franchise_id
div_id
div_win
author_id
personal_name
family_name
subject_id
registration_id
Product_Description
Other_Product_Service_Details
Store_Phone
Store_Email_Address
Performer_ID
Order_Date
Planned_Delivery_Date
Actual_Delivery_Date
Other_Order_Details
Invoice_ID
Grape
No
Appelation
alid
iata
icao
account_name
other_account_details
customer_first_name
customer_last_name
transaction_type
transaction_date
transaction_amount
transaction_comment
other_transaction_details
City_ID
card_id
Total
guest_id
apt_booking_id
circuitId
statusId
status
lap
cust_ID
Grade
Film_ID
Ship_ID
grant_id
organisation_type
Time
role_description
Nationality
service_id
address_details
custid
Channel_ID
CID
line_1_number_building
order_status
Label
date_order_placed
ClubID
Category
height
Settlement_ID
Station_ID
station_id
Amount_Claimed
Classroom
course_name
course_description
order_status_code
cell_mobile_number
Enrollment
instID
authID
paperID
document_code
Branch_ID
organization_id
Hours
parent_product_id
other_address_details
address_line_1
catalog_level_number
seq
Weight
COUNTY
REGION
NAME
FOOD_TYPE
RATING
RESTAURANT_ID
HOUSE_NUMBER
STREET_NAME
Quantity
Company_ID
REGION_NAME
COUNTRY_NAME
DEPARTMENT_NAME
JOB_TITLE
MIN_SALARY
MAX_SALARY
FIRST_NAME
LAST_NAME
EMAIL
PHONE_NUMBER
HIRE_DATE
SALARY
COMMISSION_PCT
START_DATE
END_DATE
STREET_ADDRESS
POSTAL_CODE
CITY
STATE_PROVINCE
investor_id
Aircraft_ID
product_type_code
company_id
Open_Year
teacher_id
Program_ID
party_id
shipment_id
payment_method
staff_name
balance
location
Division
origin
destination
artist_id
reports_to
birth_date
hire_date
company
support_rep_id
billing_address
billing_city
billing_state
billing_country
billing_postal_code
total
album_id
media_type_id
genre_id
composer
bytes
invoice_id
quantity
playlist_id
booking_id
amount_outstanding
bid
full_address
latitude
longitude
review_count
is_open
category_name
count
neighbourhood_name
tip_id
likes
Points
role
genre
country_code
mid
sid
num_of_seasons
person_id
candidate_id
Founded
enr
pName
yCard
HS
pPos
decision
long
dock_count
installation_date
bikes_available
docks_available
start_date
start_station_name
start_station_id
end_date
end_station_name
end_station_id
bike_id
subscription_type
max_temperature_f
mean_temperature_f
min_temperature_f
max_dew_point_f
mean_dew_point_f
min_dew_point_f
max_humidity
mean_humidity
min_humidity
max_sea_level_pressure_inches
mean_sea_level_pressure_inches
min_sea_level_pressure_inches
max_visibility_miles
mean_visibility_miles
min_visibility_miles
max_wind_Speed_mph
mean_wind_speed_mph
max_gust_speed_mph
precipitation_inches
cloud_cover
events
wind_dir_degrees
School
address_type
Venue
order_quantity
Headquarters
game_id
gender_mf
payment_id
payment_date
g_name
most_popular_in
preferred_genre
file_size
formats
song_name
genre_is
languages
releasedate
resolution
DepartmentID
Head
Department
PrimaryAffiliation
Cost
Treatment
CertificationDate
CertificationExpires
InsuranceID
PCP
Registered
AppointmentID
PrepNurse
Start
End
ExaminationRoom
Brand
Medication
Appointment
Dose
RoomNumber
RoomType
Unavailable
Nurse
OnCallStart
OnCallEnd
StayID
StayStart
StayEnd
Procedures
Stay
DateUndergoes
AssistingNurse
AId
Firstname
Lastname
BandmateId
Instrument
StagePosition
dorm_name
student_capacity
amenity_name
draft_number
Area
Theme
AllergyType
booking_status_code
booking_start_date
booking_end_date
status_date
available_yn
District
director
stars
ratingDate
cmi_cross_ref_id
Status
flno
departure_date
arrival_date
weight
Date_Claim_Made
Date_Claim_Settled
Amount_Settled
problem_category_code
problem_id
problem_status_code
Manufacturer
address_type_code
line_1
line_2
part_id
skill_id
asset_id
engineer_id
fault_log_entry_id
part_fault_id
staff_address_id
nickname
date_joined_staff
date_left_staff
vehicle_details
customer_address_id
customer_status_code
cell_mobile_phone_number
datetime_payment
amount_payment
lesson_id
lesson_status_code
lesson_date
lesson_time
Airport_ID
service_type_code
Calendar_Date
Day_Number
Location_Description
Role_Name
Role_Description
Date_Stored
Employee_ID
Employee_Name
Gender_MFU
Date_in_Location_From
Date_in_Locaton_To
Destruction_Authorised_by_Employee_ID
Destroyed_by_Employee_ID
Planned_Destruction_Date
Actual_Destruction_Date
College
Election_ID
Customer_Details
Policy_Type_Code
Start_Date
End_Date
Region_ID
Region_name
Storm_ID
Region_id
document_structure_code
functional_area_code
image_id
section_id
staff_gender
supplier_name
supplier_phone
dept_store_chain_name
customer_code
store_name
store_address
store_phone
store_email
department_name
date_supplied_from
date_supplied_to
total_amount_purchased
total_value_purchased
date_assigned_from
job_title_code
date_assigned_to
District_ID
address_content
channel_code
active_from_date
active_to_date
contact_number
activity_name
Nickname
Sales_billion
Profits_billion
Assets_billion
Director
job
friend
characteristic_type_description
color_description
product_category_description
unit_of_measure
characteristic_data_type
characteristic_name
other_characteristic_details
typical_buying_price
typical_selling_price
other_product_details
product_characteristic_value
GName
GType
Hours_Played
SportName
HoursPerWeek
GamesPlayed
OnScholarship
property_id
attribute_id
catalog_id
catalog_entry_id
Track_ID
SupportRepId
EmployeeId
ReportsTo
BirthDate
HireDate
InvoiceDate
BillingAddress
BillingCity
BillingState
BillingCountry
BillingPostalCode
InvoiceLineId
Composer
Milliseconds
Bytes
FNOL_ID
Effective_Date
Hometown
star_rating_description
Attraction_Type_Description
Tourist_Details
Feature_Details
hotel_id
pets_allowed_yn
price_range
other_hotel_details
How_to_Get_There
Opening_Hours
Market_Details
Shop_Details
Museum_ID
Museum_Details
Royal_Family_ID
Royal_Family_Details
Theme_Park_ID
Theme_Park_Details
Visit_ID
Visit_Date
Visit_Details
Photo_ID
Filename
Budget_Type_Description
Project_Details
Document_Date
Statement_Details
Document_Details
Account_ID
Account_Details
customer_middle_initial
login_password
state_county_province
date_account_opened
product_type_description
vat_rating
product_color
product_size
other_order_item_details
product_title
derived_product_cost
derived_vat_payable
derived_total_cost
employee_id
address2
district
create_date
original_language_id
rental_duration
rental_rate
replacement_cost
special_features
rental_date
return_date
picture
username
manager_staff_id
game_num
gp
starting_pos
g_all
g_batting
g_defense
g_p
g_c
g_1b
g_2b
g_3b
g_ss
g_lf
g_cf
g_rf
g_of
g_dh
g_ph
g_pr
zr
glf
gcf
grf
tp
yearid
votedby
ballots
needed
votes
inducted
category
needed_note
span_first
span_last
games
openings
plyr_mgr
birth_month
birth_day
birth_country
birth_state
death_year
death_month
death_day
death_country
death_state
death_city
name_first
name_last
name_given
bats
throws
debut
final_game
retro_id
bbref_id
park_name
park_alias
name_full
team_id_winner
league_id_winner
team_id_loser
league_id_loser
losses
ties
ghome
wc_win
lg_win
ws_win
ra
ha
hra
bba
soa
fp
park
bpf
ppf
team_id_br
team_id_lahman45
team_id_retro
franchise_name
na_assoc
author_tutor_ATB
date_of_registration
date_of_latest_logon
subject_name
date_of_enrolment
date_of_completion
date_test_taken
test_result
payment_method_description
Parent_Service_Type_Code
Service_Type_Description
Line_1
Line_2
City_Town
State_County
Marketing_Region_Name
Marketing_Region_Descriptrion
Client_ID
Currency_Code
Booking_ID
Status_Code
Invoice_Item_ID
lot_id
transaction_type_code
Color
isAVA
Winery
Cases
Drink
dst_apid
dst_ap
src_apid
src_ap
airline
codeshare
apid
x
y
elevation
callsign
Farm_ID
Musical_ID
card_type_code
card_number
date_valid_from
date_valid_to
other_card_details
previous_transaction_id
Mountain_ID
building_short_name
building_full_name
building_description
building_address
building_manager
building_phone
apt_type_code
apt_number
bathroom_count
bedroom_count
room_count
facility_code
gender_code
guest_first_name
guest_last_name
Claim_Stage_ID
Exhibition_ID
Wrestler_ID
circuitRef
lng
alt
driverRef
code
forename
surname
dob
constructorRef
constructorStandingsId
resultId
grid
positionOrder
laps
fastestLap
fastestLapTime
fastestLapSpeed
driverStandingsId
constructorResultsId
qualifyId
q1
q2
q3
stop
County_ID
bname
no_of_customers
cust_name
acc_type
acc_bal
no_of_loans
credit_score
loan_ID
loan_type
detention_type_code
incident_type_code
incident_id
detention_id
Owner
Share_in_percent
Device_ID
Headquarter
Founder
Revenue
Match_ID
form_id
individual_id
other_staff_details
School_id
document_description
sent_date
response_received_date
grant_amount
grant_start_date
grant_end_date
organisation_type_description
organisation_details
outcome_details
project_details
outcome_description
employer_organisation_id
staff_details
task_id
task_details
eg
Agree
Objectives
Season
customer_details
book_club_id
movie_id
Ranking
RoomId
roomName
beds
bedType
maxOccupancy
basePrice
decor
CheckIn
CheckOut
Rate
Adults
Kids
DName
DPhone
Appt_Type
CName
Credits
Instructor
Days
lettergrade
gradepoint
Registration_Date
Election_Cycle
President_Vote
Vice_President_Vote
Secretary_Vote
Treasurer_Vote
Class_President_Vote
Class_Senator_Vote
CampusFee
Degrees
Discipline
Undergraduate
Graduate
TotalEnrollment_AY
FTE_AY
Faculty
ClubName
ClubDesc
ClubLocation
Region
Start_year
Gold
Bronze
Total_Passengers
County_Id
County_name
Zip_code
Governor
Lieutenant_Governor
Comptroller
Attorney_General
US_Senate
Counties_Represented
Delegate
First_Elected
Committee
resident_id
date_moved_in
thing_id
Company_name
Train_ID
document_status_code
shipping_agent_code
copy_number
ResID
lname
fname
authOrder
Level
Railway_ID
maintenance_contract_id
fault_description
other_fault_details
fault_status
Open_Date
i_id
u_id
Cinema_ID
Capacity
repair_ID
Machine_ID
technician_id
Host_ID
Workshop_ID
Submission_ID
Artist
Famous_Title
Famous_Release_date
Volume_ID
Volume_Issue
Issue_Date
Weeks_on_Top
Song
Music_Festival
Date_of_ceremony
Volume
invoice_details
order_item_status
order_item_details
shipment_tracking_number
shipment_date
other_shipment_details
Publisher
Competition
Country_id
Country_name
Capital
Official_native_language
Team_id
Draft_Pick_Number
Draft_Class
Years_Played
Total_WL
Singles_WL
Doubles_WL
Prominence
Range
Incorporated_in
Group_Equity_Shareholding
council_tax_id
Industry
Attendance
Carrier
student_details
person_address_id
registration_date
date_of_attendance
candidate_details
qualification
assessment_date
asessment_outcome_code
Silver
Apps
Tries
Goals
Competition_type
Club_ID_1
Club_ID_2
employee_name
regular_order_id
actual_order_id
Customer_Policy_ID
Payment_ID
Payment_Method_Code
Date_Payment_Made
Amount_Payment
Studio
Gross_in_dollar
Number_cities
Estimation_ID
Low_Estimate
High_Estimate
problem_category_description
problem_log_id
assigned_to_staff_id
log_entry_date
log_entry_description
log_entry_fix
other_log_details
problem_status_description
staff_first_name
staff_last_name
closure_authorised_by_staff_id
reported_by_staff_id
date_problem_reported
date_problem_closed
problem_description
other_problem_details
Captain_ID
Built_Year
Flag
Scientist
Project
Team_ID
Team_Name
ACC_Regular_Season
ACC_Percent
ACC_Home
ACC_Road
All_Games
All_Games_Percent
All_Home
All_Road
All_Neutral
Affiliation
Primary_conference
Main_Industry
Market_Value
Manager_Name
Vice_Manager_Name
Representative_Name
Rank_of_the_Year
Pilot_Id
Aircraft
Max_Gross_Weight
Total_disk_area
Max_disk_Loading
Round
Fastest_Qualifying
Winning_Pilot
Winning_Aircraft
Airport_Name
%_Change_2007
International_Passengers
Domestic_Passengers
Transit_Passengers
Aircraft_Movements
Freight_Metric_Tonnes
customer_type_code
address_line_2
date_product_first_available
date_product_discontinued
complaint_id
complaint_outcome_code
complaint_status_code
complaint_type_code
date_complaint_raised
date_complaint_closed
Trade_Name
FDA_approved
Product
Chromosome
OMIM
Porphyria
enzyme_id
medicine_id
interaction_type
Format
Catalogue
Minister
Took_office
Left_office
Party_name
Member_Name
In_office
Event_Name
Member_in_charge_ID
Dates_active
Max_speed
Damage_millions_USD
Number_Deaths
Region_code
Number_city_affected
ResTypeID
user_name
user_login
parent_document_structure_code
document_structure_description
parent_functional_area_code
functional_area_description
image_alt_text
image_name
image_url
access_count
document_name
section_sequence
section_code
section_title
Festival_ID
Artwork_ID
product
dimensions
dpi
pages_per_minute_color
max_page_size
interface
Area_size
Number_of_product_category
District_name
Headquartered_City
City_Population
City_Area
Card_Number
Open_year
Address_road
membership_amount
Register_Year
Total_pounds
Book_ID
attribute_name
attribute_data_type
catalog_name
catalog_publisher
date_of_publication
date_of_latest_revision
catalog_level_name
parent_entry_id
previous_entry_id
next_entry_id
catalog_entry_name
product_stock_number
price_in_dollars
price_in_euros
price_in_pounds
width
attribute_value
Race_ID
Seating
Year_Opened
Customer_name
Service_name
policy_type_code
Date_Opened
Date_Closed
Settlement_Amount
Manager_ID
Investor_details
lot_details
transaction_type_description
date_of_transaction
amount_of_transaction
share_count
sales_transaction_id
sales_details
purchase_transaction_id
purchase_details
Official_Name
Area_km_2
Census_Ranking
Total_Horses
Working_Horses
Total_Cattle
Oxen
Bulls
Cows
Pigs
Sheep_and_Goats
Host_city_ID
Hosts
Award
Nominee
Actor_ID
Character
Duration
Climber_ID
Representative_ID
Staff_Details
Claim_Header_ID
Claim_Status_Code
Claim_Type_Code
Date_of_Claim
Date_of_Settlement
Amount_Piad
Created_by_Staff_ID
Created_Date
Next_Claim_Stage_ID
Claim_Status_Name
Claim_Status_Description
Claim_Processing_ID
Claim_Outcome_Code
Church_ID
Year_Join
Ticket_Price
Gymnast_ID
Floor_Exercise_Points
Pommel_Horse_Points
Rings_Points
Vault_Points
Parallel_Bars_Points
Horizontal_Bar_Points
Total_Points
Reign
Days_held
Event
Elimination_ID
Eliminated_By
Elimination_Move
Institution_id
Entrepreneur_ID
Money_Requested
Investor
Candidate_ID
Poll_Source
Support_rate
Consider_rate
Oppose_rate
Unsure_rate
Police_officers
Residents_per_officer
Case_burden
Crime_rate
Police_force
White
Black
Amerindian
Asian
Multiracial
Hispanic
address_type_description
detention_type_description
incident_type_description
line_3
date_first_rental
date_left_university
other_student_details
notes_id
date_of_notes
text_of_notes
date_incident_start
date_incident_end
incident_summary
recommendations
datetime_detention_start
datetime_detention_end
detention_summary
monthly_rental
Origin
Launch
Rating_in_percent
Time_of_day
Stories
Market_Value_billion
move_in_year
Denomination
Boys_or_Girls
Day_or_Boarding
Year_Entered_Competition
School_Colors
Colors
League
School_Id
School_Year
Class_A
Class_AA
Device
Package_Version
Applications
Software_Platform
Shop_Name
Hanzi
Hanyu_Pinyin
Regional_Population
GDP
Jan
Feb
Mar
Apr
Jun
Jul
Aug
Sep
Oct
Nov
Dec
Host_City
service_name
service_descriptio
form_type_code
form_number
form_name
form_description
individual_first_name
individual_middle_name
inidividual_phone
individual_email
individual_address
individual_last_name
date_formed
organization_name
uk_vat_number
party_phone
party_email
date_contact_from
date_contact_to
date_completion_started
form_status_code
date_fully_completed
service_datetime
booking_made_date
Author_or_Editor
Book_Title
Budget_million
Gross_worldwide
Votes
Num_of_Audience
Journal_ID
Editor_ID
Work_Type
HH_ID
coupon_id
journalist_ID
Driver_ID
Gender
Coach_ID
service_details
Customer_Event_ID
Country_ID
architect_id
document_type_description
document_status_description
shipping_agent_name
shipping_agent_description
receipt_date
receipt_number
draft_details
mailed_to_address_id
mailing_date
head_ID
route_id
location_code
truck_id
Manufacturer_ID
Furniture_ID
company_type
company_name
company_address
other_company_details
maintenance_contract_company_id
contract_start_date
contract_end_date
other_contract_details
part_name
chargeable_yn
chargeable_amount
other_part_details
skill_code
skill_description
supplier_company_id
asset_details
asset_make
asset_model
asset_acquired_date
asset_disposed_date
other_asset_details
recorded_by_staff_id
fault_log_entry_datetime
engineer_visit_id
contact_staff_id
visit_start_datetime
visit_end_datetime
other_visit_details
fault_short_name
Performance_ID
Debate_ID
a_id
source_u_id
target_u_id
trust
Rank_in_series
Number_in_season
Directed_by
Original_air_date
Production_code
Openning_year
Show_times_per_day
Phone_ID
Pilot_ID
Participant_ID
Launch_Date
Notes
Making_Year
Machine_series
value_points
quality_rank
Starting_Year
Party_Theme
First_year
Last_year
Number_of_hosts
Is_Main_in_Charge
Mission_ID
Launched_Year
Speed_knots
Fate
Tonnage
College_ID
Asset_ID
Finance_ID
premise_id
product_category
mailshot_id
meter_100
meter_200
meter_300
meter_400
meter_500
meter_600
meter_700
Opening_year
Stadium_ID
Swimmer_ID
Scores
Author
Model_name
Launch_year
RAM_MiB
ROM_MiB
Slots
WiFi
Bluetooth
Graphics_mode
Char_cells
Pixels
Hardware_colours
used_kb
map
Hardware_Model_name
Accreditation_type
Accreditation_level
chip_model
screen_mode
player_fifa_api_id
player_api_id
team_api_id
team_fifa_api_id
master_customer_id
f1
f2
createdate
partitionid
followers
School_name
Mascot
IHSAA_Class
IHSAA_Football_Class
Budgeted
total_budget_percent_budgeted
Invested
total_budget_percent_invested
Budget_invested_percent
endowment_id
donator_name
Body_Builder_ID
Snatch
Clean_Jerk
Birth_Date
Birth_Place
Annual_entry_exit
Annual_interchanges
Main_Services
Number_of_Platforms
Service
ResName
Rating
ResTypeName
ResTypeDescription
Spent
Festival_Name
Chair_Name
Publication_ID
Publication_Date
Issues
Writer
Perpetrator_ID
Killed
Injured
Home
Town
Railway
Builder
Built
Wheels
ObjectNumber
Train_Num
From
Arrival
Working_year_starts
From_Year
Vote_Percent
Seats
Place
Lifespan
Is_Male
Organized_by
Continuation_of
Male_ID
Female_ID
Street_address
Years_as_tallest
Height_feet
Floors
Institution
Primary_Conference
common_name
protein_name
divergence_from_human_lineage
accession_number
sequence_length
sequence_identity_to_human_protein
Home_Games
Average_Attendance
Total_Attendance
Capacity_Percentage
stadium_id
Home_team
Away_team
Injury
Number_of_matches
Source
IATA
ICAO
Principal_activities
Vehicle_Flight_number
Pilot
Velocity
Altitude
airport_id
Sales
Num_of_staff
Membership_card
Time_of_purchase
Level_of_membership
Month
Num_of_shaff_in_charge
Total_amount
Operating_system
Client
Connection
market_share
accelerator_id
browser_id
compatible_since_year
date_issued
coupon_amount
good_or_bad_customer
date_last_hire
returned_damaged_yn
count_hired
amount_payable
amount_of_discount
amount_of_refund
daily_hire_cost
payment_type_code
amount_paid_in_full_yn
amount_due
amount_paid
returned_yn
returned_late_yn
booked_count
booked_amount
Event_Attendance
Years_working
Home_city
Years_Working
If_full_time
Sponsor_name
Player_name
Residence
Occupation
Club_name
Coach_name
Starting_year
Big_Silver
Small_Silver
brand
focal_length_mm
max_aperture
camera_lens_id
mountain_id
color
property_type_code
property_address
date_moved_out
parent_organization_id
organization_details
date_requested
date_provided
Type_of_Thing_Code
Customer_Event_Note_ID
Date_and_Date
Status_of_Thing_Code
Date_and_Time
Roller_Coaster_ID
Park
Length
Speed
Opened
Languages
length_meters
length_feet
type
built_year
Department_ID
Creation
Budget_in_Billions
Num_Employees
born_state
department_ID
temporary_acting
distributer_id
actual_order_date
route_name
other_route_details
location_address_id
location_name
truck_licence_number
truck_details
employee_address_id
employee_phone
delivery_status_code
driver_employee_id
delivery_date
train_number
interval
network_name
services
local_authority
train_id
day_of_week
high_temperature
low_temperature
precipitation
wind_speed_mph
Num_of_Factories
Num_of_Shops
Num_of_Component
Market_Rate
Price_in_Dollar
Graduation_College
Sales_in_Billion
Profits_in_Billion
Assets_in_Billion
Market_Value_in_Billion
Year_working
Role
Host
Num_of_Pieces
Affirmative
Negative
If_Affirmative_Win
Memory_in_G
Num_of_employees
Num_of_shops
Num_of_stock
Order_Year
Model
Fleet_Series
Powertrain
Fuel_Propulsion
Pilot_name
Join_Year
Record_ID
Participant_Type_Code
Participant_Details
Event_Details
Leader_Name
College_Location
Round_ID
Decoration_Theme
Rank_in_Round
Product_Type_Code
Party_Details
Event_Type_Code
Product_in_Event_ID
premises_type
premise_details
customer_login
customer_password
mailshot_name
mailshot_start_date
mailshot_end_date
shipping_method_code
order_placed_datetime
order_delivered_datetime
order_shipping_charges
mailshot_customer_date
item_id
order_item_status_code
item_status_code
item_delivered_datetime
item_order_quantity
customer_number
contact_id
contact_phone
overall_rating
potential
preferred_foot
attacking_work_rate
defensive_work_rate
crossing
finishing
heading_accuracy
short_passing
volleys
dribbling
curve
free_kick_accuracy
long_passing
ball_control
acceleration
sprint_speed
agility
reactions
shot_power
jumping
stamina
strength
long_shots
aggression
interceptions
positioning
vision
penalties
marking
standing_tackle
sliding_tackle
gk_diving
gk_handling
gk_kicking
gk_positioning
gk_reflexes
player_name
birthday
team_long_name
team_short_name
buildUpPlaySpeed
buildUpPlaySpeedClass
buildUpPlayDribbling
buildUpPlayDribblingClass
buildUpPlayPassing
buildUpPlayPassingClass
buildUpPlayPositioningClass
chanceCreationPassing
chanceCreationPassingClass
chanceCreationCrossing
chanceCreationCrossingClass
chanceCreationShooting
chanceCreationShootingClass
chanceCreationPositioningClass
defencePressure
defencePressureClass
defenceAggression
defenceAggressionClass
defenceTeamWidth
defenceTeamWidthClass
defenceDefenderLineClass
Essn
Bdate
Dnumber
cmi_details
source_system_code
business_rates_id
electoral_register_id
Pno
Minit
Ssn
Salary
Super_ssn
Dno
Dname
Mgr_ssn
Mgr_start_date
Pname
Pnumber
Plocation
Dnum
Dependent_name
Relationship
Dlocation
